[Balance.PawnBalance_GoliathSnow AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Golias das Neves",TransformedNames=((TransformedName="Golias das Neves Raivoso"),(TransformedName="Golias das Neves Encrenqueiro"),(TransformedName="Golias das Neves Super Encrenqueiro"),(TransformedName="Golias das Neves Encrenqueiro Ultimate"),(TransformedName="Goliasso das Neves Mortal")))

[Character.CharClass_Allium_GoliathSnow AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

